
INSERT INTO product (product_name, product_price, product_picture) VALUES
('Телефон', 25000, '1'),
('Холодилник', 40000, '1'),
('Утюг', 3500, '1'),
('Фен', 2500, '1'),
('Телевизор', 80000, '1'),
('Монитор', 12000, '1'),
('Пылесос', 7000, '1'),
('Плита электрическая', 45000, '1'),
('Плита газовая', 30000, '1'),
('Наушники', 2500, '1'),
('Микрофон', 500, '1'),
('Ноутбук', 85000, '1'),
('Компьютер', 66000, '1'),
('Домашний кинотеатр', 35000, '1'),
('Игровая приставка',38999, '1'),
('Принтер', 27800, '1'),
('Видеокарта', 240000, '1'),
('Кухонный комбайн', 4500, '1'),
('Мультиварка', 7500, '1'),
('Миксер', 5500, '1');


